{
    "Verificação da Inscrição no CNPJ": "Texto legal relacionado à inscrição no CNPJ.",
    "Verificação da Inscrição no Cadastro Geral da Fazenda": "Texto legal relacionado ao CGF.",
    "Verificação de Emissão de Documentos Fiscais": "Texto legal sobre emissão de documentos fiscais.",
    "Verificação de Declaração de GIM": "Texto legal sobre declaração de GIM.",
    "texto_fixo_da_auditoria": "O trabalho de auditoria fiscal no Estado de Roraima fundamenta-se na Constituição Federal de 1988, especialmente no artigo 155, inciso II, que regula o ICMS, e na Lei Complementar nº 87/1996 (Lei Kandir), além das disposições da Lei Estadual nº 059/1993 (Código Tributário Estadual). A fiscalização tributária visa assegurar o cumprimento das obrigações tributárias e a arrecadação justa dos tributos. O relatório preliminar de auditoria fiscal é um documento técnico e não definitivo, elaborado com base nas informações obtidas durante a auditoria. Ele deve ser apresentado ao contribuinte para permitir manifestação e, com base nessa análise, será elaborado o relatório final, consolidando as conclusões da auditoria.",
    "texto_fixo_do_planejamento": "O planejamento de uma auditoria fiscal é uma etapa essencial para garantir sua efetividade e objetividade. Os critérios de auditoria são os padrões legais, normativos e técnicos utilizados como referência para avaliar a conformidade das operações fiscais, enquanto as questões de auditoria são os pontos específicos de investigação, elaborados com base nos objetivos da auditoria, que orientam a coleta de informações. No contexto do Tribunal de Contas da União (TCU), o planejamento da auditoria de regularidade é previsto por normas que estabelecem a identificação de critérios, objetivos e riscos, além da definição de procedimentos para assegurar a cobertura de todas as áreas relevantes. Esse planejamento considera a materialidade, relevância e risco, alinhando-se às boas práticas internacionais de auditoria. Para responder às questões de auditoria, o trabalho consiste em coletar, analisar e interpretar dados e documentos, confrontando-os com os critérios estabelecidos. Essa análise detalhada visa identificar inconformidades e gerar evidências sólidas, que serão utilizadas para sustentar as conclusões apresentadas no relatório preliminar, promovendo uma análise justa e transparente.",
    "texto_fixo_da_matriz_achados": "Os achados de auditoria são evidências documentadas que identificam situações de não conformidade com critérios legais, normativos ou técnicos previamente definidos. Eles resultam da análise detalhada de informações e operações fiscais, apontando irregularidades, inconsistências ou áreas de melhoria. Para o contribuinte, os achados representam oportunidades para corrigir falhas, adequar-se à legislação e evitar penalidades futuras, contribuindo para uma relação mais transparente e regular com o fisco. A matriz de achados é uma ferramenta estruturada utilizada nas melhores práticas de auditoria para organizar e documentar esses achados. Ela inclui informações como a descrição da irregularidade, os critérios violados, as evidências coletadas, os impactos (financeiros, legais ou operacionais) e as recomendações para resolução. Essa matriz é essencial para assegurar clareza, rastreabilidade e objetividade nos resultados da auditoria, proporcionando ao contribuinte uma visão detalhada e fundamentada das inconformidades apontadas e dos passos necessários para sua regularização."
}